[
  "obsidian-spaced-repetition",
  "view-count",
  "templater-obsidian",
  "obsidian42-brat",
  "obsidian-kanban",
  "obsidian-image-toolkit",
  "notebook-navigator",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "obsidian-custom-frames",
  "html-viewer-plus",
  "mermaid-zoom",
  "obsidian-hider",
  "advanced-canvas"
]